export const SORTS_OF_REALTY = {
  0: 'Квартира',
  1: 'Доля',
  2: 'Комната',
  3: 'Свободный земельный участок',
  4: 'Участок со строениями',
};

export const TYPES_OF_REALTY = {
  0: 'Первичное',
  1: 'Вторичное',
};

export const REQUEST_STATUSES = {
  0: 'ЛИД',
  1: 'Заявка создана',
  2: 'Отказ клиента',
  3: 'Дата и время встречи с клиентом',
  4: 'Заявка готова',
  5: 'Ожидание оплаты',
  6: 'Отправлено',
  7: 'Новая заявка',
  8: 'В работе',
  9: 'Отчет готов',
  10: 'Доработка',
  11: 'Неназначена',
  12: 'Оценщик назначен',
};
